{
  "Ricky Ricardo": [
    " I can`t afford it.",
    " No.",
    " (with his thick accent) Honey, why don`t you forget about getting a suntan. You always get burned with your fair skin.",
    " (in a heavy Spanish accent) You two are too nosy!",
    " Bird-watching?",
    " No, but I know that there`s a red-headed cuckoo in the living room.",
    " (sees pancakes on his plate) Hey! Tortillas!",
    " Oh, I keep forgetting here in America you call them Flap Cakes.",
    " Hot Jacks?",
    " Oh!",
    " No, these are Cold Cakes.",
    " What are you talking about? The whole way here I heard nothing but \"Bill Holden, Bill Holden.\"",
    " Fred, how often is Ethel`s checking account overdrawn?",
    " Never? How do you manage that?",
    " Lucy, is this true?",
    " I don`t know whether to thank you or punch you in the nose!",
    " What`s the matter with you? Are you crazy or something?",
    " (discussing operetta Lucy wrote, but does not know she wrote it) Who wrote this thing, anyway?",
    " Yeah.",
    " Did Ricky give you a tough day?",
    " Whew! I`m worn out from just listening.",
    " My fault?",
    " That was diner talk. Like Fred did.",
    " I won`t be home tonight. I`ve got to rehearse a couple of hours after the club closes.",
    " Are you crazy? I`ve got a 16 piece band. I`ll blow the roof off the joint.",
    " I`ll do it.",
    " Ha ha ha ha!",
    " What now?",
    " Well, now, that all depends.",
    " On whether we can break the lease or not. We are going to become the two most unpleasant, disagreeable nasty people in the whole world.",
    " We`ll force ourselves.",
    " Yes. CBS. The Cuban Broadcasting System.",
    " I need a copy of the marriage license for Lucille MacGillicudy; what? M-A-C, ah Gillicudy. Right and Ricardo Ricardo y Acha. Acha, Acha; thank you, but I wasn`t sneezing.",
    " 15 years.",
    " How much rice do you think we should use for four people?",
    " How does one pound per person sound?",
    " That`s good because that`s what I put in",
    " This whole thing is my fault. Something I said that started this whole mess.",
    "I do.",
    " MY FAULT?",
    " We`ve got to use our brains.",
    " You stay out of this.",
    " Yeah? We`ll see who`s gonna sue who.",
    " Fred, I`ve got an awful problem on my hands.",
    " What`s the matter with thirty dollars?",
    " Why are we whispering?",
    " How do spell s`perience?",
    " E-x? You`re kidding.",
    " I don`t like that tone. You are thinking again.",
    " Lucy, if I so much as see your face at Romanov`s, I`m gonna wrap you up in brown paper and mail you back to New York. And that`s an ultimatum.",
    " (with heavy accent) I won`t switch apartments. Understand?",
    " What did I say?",
    " Who`s that?",
    " Hey, Lucy, did you hear about the fire at the shoe factory?",
    " You`re supposed to say, \"What happened?\"",
    " What happened?",
    " I`ve got a joke you never heard in your life. I know a girl who`s so dumb she thinks a football coach has four wheels. Ha ha ha.",
    " Lucy! I`m Home!",
    " (losing his temper after Lucy screwed up his chance to be in a Broadway Play) You did what?",
    " (shouting) Help?",
    " It was her husband",
    " He was married wasn`t he",
    " Something`s wrong with the electricity. My shaver isn`t working.",
    " No more than usual.",
    " What do you know about rice?",
    " Hey, Lucy, a funny thing happened to me on the way to the theater.",
    " Some tramp comes up to me on the street and says he hadn`t had a bite in three days.",
    " Lucy, you got some `splainin` to do!",
    " I`m a 5.",
    " Lucy`s actin` crazy.",
    " Look, all I know is that Columbus discovered Ohio in 1776.",
    " Okay. Unique if it`s a boy, and Euphonious if it`s a girl."
  ],
  "Lucy Ricardo": [
    " Those must have been the first English words you learned.",
    " (listening to a doctor`s diagnosis) I got the Gobloots from a Blu-Shoo bird?",
    " Did I get any suntan?",
    " Oh, darn it.",
    " My fur skin?",
    " We are not nuzzy!",
    " (Lucy gets caught spying on the neighbors) I was, uh... bird-watching!",
    " Uh, yeah! Do you know that there`s a yellow-bellied woodpecker on our lawn?",
    " (sarcastically) Yeah. I made them out of Aunt Jemima Tortilla Mix.",
    " Come again?",
    " You were closer with tortillas. They are Hot Cakes!",
    " (Lucy does not want to meet William Holden after an embarrassing incident at the Brown Derby) He never did appeal to me.",
    " Yeah, well... I`m fickle.",
    " No, I just implied that she was a little hippy... though she has got the biggest potamus I`ve ever seen.",
    " Expand, I think. Why?",
    " Oh fine.",
    " It`s great. Why don`t you stick an apple in my mouth and barbecue me?",
    " Who wrote it? Have you ever heard of George Gershwin?",
    " Well alright then.",
    " (in charge of operetta to benefit the club she and Ethel are in, which doesn`t know that there is no money in its account because Lucy has been borrowing from it) Well, we could save money by writing the operetta ourselves.",
    " We is Ethel Romberg and Lucy Friml, that`s who we is.",
    " Ethel, have you been drinking?",
    " (at false seance, introducing Ethel in disguise) This is Madam Ethel Mertzola. She`ll be our medium tonight. She`s psychopathic.",
    " Hey, Ethel. Guess what Ricky got me!",
    " Oh Ethel better! Think about what every woman wants from her husband!",
    " You look like an ad for a trip around the world.",
    " Ah, that must be my good friend Ethel. Don`t get up Fredrick, I`ll get it.",
    " No, just the same as any other day",
    " (talking to Ethyl about Ricky) He`s put his foot down so many times, I feel like I`m married to a cuban centipede.",
    " Two!",
    " It`s all your fault.",
    " Yes. Yelling all those crazy things at me.",
    " Yeah well,",
    " the next time you want hamburgers without onions, ask for hamburgers without onions. Don`t stand there and yell, \"Bring the bull in the ring and laugh in his face!\"",
    " What`s Aunt Martha trying to do, poison me?",
    " Why don`t you have the rehearsal here?",
    " Well... It doesn`t look like rain.",
    " Time to make another call to Ethel.",
    " Hey, get this.",
    " Hello, this is the Ajax Salvage Company. We buy old glass, I understand you have some rings that you`re interested in selling.",
    " Ethel was just up here and she made me so darn mad.",
    " She said they`re going to hold us to our lease. We have to pay them five month`s rent before we can leave. I guess we`re stuck here.",
    " On what?",
    " How?",
    " What are you? The Cuban television network?",
    " What kind of jobs do you have open?",
    " What kind of jobs do you have open?",
    " What kind of jobs do you have open?",
    " Alright, what do you do?",
    " What`s that?",
    " This whole thing is Ricky`s fault.",
    " Yeah, if you hadn`t have left Cuba to come to America, we wouldn`t have gotten married and we never would`ve come to Switzerland in the first place.",
    " Well, let`s see...",
    " How would you feel if Fred was smoldering with jealousy?",
    " (a large woman has just sat on Lucy) Madam, it doesn`t seem to be getting through to you, but this seat is taken.",
    " I wish there were a place to sit where we could see both sides.",
    " Where?",
    " Well.",
    " Will you at least wait for us?",
    "Go ahead. TRY me",
    " I`d just love a Richard Widmark gr*pefruit to go with my Robert Taylor orange.",
    " I got a Mickey from Ricky.",
    " Yeah, we`ll sue who`s gonna see...",
    " Nurtz to Mertz",
    " How much do you want to bet?",
    " What`s the matter with fifty dollars?",
    " If my feet find out this was my idea, they`ll kill me.",
    " Yes, my husband likes me that way.",
    " Sounds more like Lassie.",
    " (insulted) I seem to recall a few variations on the Turkey Trot.",
    " Yeah he`s pushing 23 alright. He`s pushed it all the way to 35.",
    " E-x-p",
    " Like what?",
    " Those are the same ones Ricky came up with.",
    " There`s no law about me going to Romanov`s. Perhaps maybe stopping by your table and...",
    " I am. I didn`t think he knew how to pronounce it.",
    " Yes.",
    "I wun`t swish aparments",
    " Ricky, I`d like you to meet my second first husband.",
    " I`ll bet some heel started it.",
    " What`s that?",
    " 200 soles were lost.",
    " How many wheels does it have?",
    " You couldn`t wake him up with a stick of dynamite.",
    " We have to find Sylvia Collins a husband but where?",
    " I`m writing about things I know.",
    " I was only trying to help.",
    " HELP.",
    " Lets see, it was either the upstairs maid or the butler",
    " Her husband? He didn`t have any reason to do it",
    " August 6th.",
    " August 6th period.",
    " I made a funny?",
    " Something`s wrong with the gas. My chicken isn`t working.",
    " My mother told me never to talk to strange men... whoever she is.",
    " Ricky, we`re revolting.",
    " Eeeewwwww.",
    " What?",
    " What did you do, bite him?",
    " If some other woman were to take Fred away from you, you`d be singing a different tune, too.",
    " Well, I`m your Vitavigavegivat Girl. Are you tired, run down, listless? Do you pop out at parties? Are you unpoopular?",
    " Well, are you? The answer to all your problems is in this little ol` bottle, Vitameatavegamin.",
    " That`s it. Vitameatavegamin contains vitamins, meat, megetables and vinerals. So why don`t you join the thousands of happy peppy people and get a great big bottle of Vitaveatyvemeanyminimoe. I`ll tell you what you have to do. You have to take a whole tablespoonful after every meal. It`s so tasty too. It`s just like candy.",
    " So everybody get a bottle of...",
    " this stuff.",
    " Of course.",
    " I`m a 3.",
    " Don`t worry, Fred, Ethel`ll come back.",
    " Ever since we said \"I do\", there have been so many things that we don`t.",
    " I want the names to be unique and euphonious.",
    " It`s seventy-nine cents a pound.",
    " I`m glad you asked that. We rope, we brand, we butcher. We do everything but eat it for you. Seventy-nine cents a pound.",
    " Ethel, apologize."
  ],
  "(tastes some)": [
    ""
  ],
  "Fred Mertz": [
    " Never.",
    " She spends money like I`m printing it in the basement!",
    " I was waiting for Ethel to say Trick or Treat!",
    " Get it? I was gonna lock it!",
    " (working in a diner) Adam and Eve on a raft. Wreck`em!",
    " Ethel, are you out of your mind?",
    " One cent hamburgers.",
    " I don`t know. People do like that stuff.",
    " Sounds about right.",
    " Now what are we supposed to do? Thumb a ride on a passing halibut?",
    " And I`m sorry you`re so fat you sat on my glasses and broke`em.",
    " We`ll sue you.",
    " You should have thought about that before you married her.",
    " Ten dollars.",
    " What was the matter with ten dollars?",
    " Honeybunch, if the rest of you looked like that I wouldn`t care if you were bald.",
    " Who`s that? WHAT`S that?",
    " (gets up from his seat excited) Where? Where? Where?",
    " What are you, a bird watcher?",
    " You`re scared? Think of the Queen.",
    " I`ll say, that outfit you`re wearing is rented.",
    " Well, Rome wasn`t built like you either.",
    " What`s your excuse at sea level?",
    " Well, I had it thrown at me on one of the darkest days in my life.",
    " Crazy for Lucy, or crazy for ordinary people?",
    " Let`s just hope for the best.",
    " I said let`s hope for the BEST.",
    " She said my mother looks like a weasel."
  ],
  "Ethel Mertz": [
    " It`s easy. I never had enough money at one time to open a checking account.",
    " I refuse to go anywhere with someone who thinks I am a hippopotamus.",
    " (Lucy has a loving cup for Johnny Longden stuck on her head, and has to get to the Tropicana to give it to longden shortly) Lucy, does heat make metal contract or expand?",
    " That`s it! We`ll put your head in the oven!",
    " Well, don`t you like the idea?",
    " We? Who`s we?",
    " (does not believe that Lucy got her black eye when Ricky accidentally tossed her a book with poor aim, and suspects abuse instead) This is Ethel, your friend, to whom you may turn in time of crisis.",
    " Um... let`s see. A hat? A new dress?",
    " A divorce?",
    " Let`s let Ms. Trumble get a load of us.",
    " All Fred`s taste is in his mouth.",
    " Three!",
    " One! One cent hamburgers.",
    " Well I thought this could get`em.",
    " Fred, I`m sorry I said you were a dumb bunny.",
    " Fred wouldn`t smolder if he banged into a blowtorch.",
    " What a fruit salad that would make.",
    " Well what`s the matter with twenty dollars?",
    " There`s lots of things you`re good at.",
    " Well, you`re awfully good at... uh... You`ve always been great at...",
    " If I let my hair go like that you`d never let me hear the end of it.",
    " An ultimatum? I`m not surprised.",
    " Fred, Fred, wake up sleeping beauty.",
    " Hey I got an idea",
    " Hey look there goes Gina Lollobrigida.",
    " Isn`t that sweet? Just like two lovebirds.",
    " I`ll make the sacrifice she can have mine.",
    " What are you writing about?",
    " That won`t be a novel that will be a short story",
    " Imagine me meeting a Queen face to face, I`m scared.",
    " Where you afraid you`d lose me?",
    " Rome wasn`t built in a day.",
    " Gee, this high altitude sure gives me an appetite.",
    " Oh, Lucy, I know you`re not going to move, but if you ever do move, don`t move.",
    " Yeah, \"Happy Days Are Here Again\".",
    " I`m sorry your mother looks like a weasel."
  ],
  "Lucy`s Doctor from Jamestown": [
    " Hello, Mr. Ricardo. I`m the man who brought your wife into the world!"
  ],
  "(after seeing Ethel in a tight leopard print dress)": [
    ""
  ],
  "Customer": [
    " (Gives Ethel one dollar) I`d like a 100 hamburgers.",
    " How can you sell meat so cheap?"
  ],
  "(about to cry)": [
    ""
  ],
  "(Lucy is dressed as Lucille McGillicuddy, after tasting homemade salad dressing)": [
    ""
  ],
  "(Dials)": [
    ""
  ],
  "(In disguised voice)": [
    ""
  ],
  "(Fires air hammer into the phone)": [
    ""
  ],
  "Superman": [
    " Wait, Mr. Ricardo, do you mean to tell me that you’ve been married to HER for fifteen year?!",
    " And they call ME Superman!"
  ],
  "Ethel": [
    " Common sense has nothing to do with it - when I say he’s wrong, he’s wrong!",
    " If I had known THIS is what friends were for, I’d have signed up as an enemy.",
    " I wish I knew if it were a girl or a boy. Then I’d know if I were going to be a Godmother or a Godfather.",
    " I don’t want to see Europe anyway. It’s so OLD.",
    " Oh, thirteen more hours in this sardine can.",
    " Are you sure he’ll do it?",
    " What does your letter say?",
    " There’s lots of things you’re good at.",
    " Well, you’re awfully good at - uh - You’ve always been great at...",
    " Well, that’s a monumental conclusion.",
    " I’m still recuperating from your last plan.",
    " It’s hard to believe that Fred was ever a little boy.",
    " Can we do that?",
    " Where did you get the extra hour?",
    " From the next day?!",
    " Do you go alone?",
    " Ah, ah, ah, I think you go there to meet you liver.",
    " And he’s got a fat friend.",
    " Where’s Ricky?",
    " He’s takin’ a nap.",
    " It’s after lunch and before dinner. What else would he be doing?",
    " Husto? Relish? Enthusiasm?",
    " Yes, at Hansons. That’s where I’ve bought all of my dresses ever since we’ve been married. All 3 of them!",
    " Fred, round trip tickets cost $3.08 a trip.",
    " Fred was so excited he couldn’t sleep.",
    " Gee, the train, I haven’t been on a train since I was a little girl.",
    " When you were a kid they had real dragons!",
    " Really, honey, were you afraid you’d loose me?",
    " If I let my hair go like that you’d never let me hear the end of it.",
    " I wanted to tell you to be sure and sandpaper that new banister you put in before some idiot runs his hand down it and picks up a splinter. What’d you want?",
    " Fred.",
    " Well, I’m not surprised.",
    " Have you been saving them ever since then?",
    " What’s the matter with twenty dollars?",
    " When you were a kid they had real dragons!",
    " Doughboys?!",
    " I’m sorry your mother looks like a weasel.",
    " You’re new around here, aren’t you?",
    " I don’t know, but look at that gleam in her eyes!",
    " Why? Does he itch?"
  ],
  "Employment Agent": [
    " What did you have in mind?",
    " Well what do you do?",
    " Well what do you do?",
    " You go first this time.",
    " What kind of jobs do you have... Oh. Cut it out."
  ],
  "Bus Driver": [
    " There is.",
    " I can strap you to the front of the bus.",
    " Go ahead. TRY me."
  ],
  "Arthur": [
    " But... You`re a woman."
  ],
  "Peggy": [
    " (Describing a boy she`s got a crush on) He`s got curly hair, sad puppy dog eyes and he looks like Gregory Peck.",
    " Do you still know how to dance?",
    " Ricky`s middle aged. He must be pushing 23."
  ],
  "(Ricky and Lucy are doing a show together)": [
    "",
    "",
    ""
  ],
  "(Audience is silent)": [
    ""
  ],
  "(Audience laughs)": [
    "",
    ""
  ],
  "(inside an Italian train with a cramped seat Fred`s asleep)": [
    ""
  ],
  "(yells)": [
    ""
  ],
  "(repeated line)": [
    "",
    ""
  ],
  "(while watching Lucy and Ricky kiss)": [
    ""
  ],
  "(while Lucy is trying out the new mind reading act at Ricky`s club": [
    ")"
  ],
  "Mindreader`s assistant": [
    " What is your date of birth?",
    " August 6th what?"
  ],
  "(Lucy is feigning amnesia)": [
    ""
  ],
  "(after many takes - and many spoonfuls of Vitameatavegamin (containing alcohol))": [
    ""
  ],
  "(pause)": [
    ""
  ],
  "(Checks the bottle label)": [
    ""
  ],
  "(Takes a bit of time, if not too much, trying to sample the liquid. Finally... )": [
    ""
  ],
  "(pointing at the bottle)": [
    ""
  ],
  "Mr. Merriweather": [
    " Oh, you study numerology?",
    " I`m a 1.",
    " We`re all odd, aren`t we?"
  ],
  "(When Ethel doesn`t return to California hotel suite)": [
    ""
  ],
  "Lucy": [
    " Hello Friends, I'm your Vitameatavegemin girl. Are you tired, run down, listless? Do you poop out at party's? Are you unpopular? The answer to all your problems is in this little bottle, Vitameatavegemin. Vitameatavegemin contains vitamins, meat, vegetables and minerals. Yes, with Vitameatavegemin you can spoon your way to health. All you do it take a spoonful after every meal. It's so tasty too. It's just like candy. So why don't you join the thousands of happy peppy people and get a great big bottle of Vitameatavegemin tomorrow. That's Vita-Meata-Vegemin.",
    " Well, I'm your Vitivigvegivat Girl. Are you tired, run down, listless? Do you pop out at party's? Are you unpoopular? Well, are you? The answer to all your problems is in this little 'ol bottle, Vitameatavegemin. That's it. Vitameatavegemin contains vitamins, meat, megetables and vinerals. So why don't you join that thousands of happy peppy people and get a great big bottle of Vitaveatyvemeanyminimoe. I'll tell you what you have to do. You have to take a whole tablespoon full after every meal. It's so tasty too. It's just like candy. So everybody get a bottle of...this stuff.",
    " Now I know why they call them tellers. They go around blabbing everything they know.",
    " Don't you dare!",
    " Ever since we said \"I Do\" there are so many things we don’t.",
    " I didn’t tell a soul, and they all promised to keep it a secret.",
    " I may not be able to understand what you say when you say it, but before you say it, I can understand what you’re going to say perfectly.",
    " Oh, just show her money and she’ll do anything. She is the greediest, the penny-pinchingest, the...Caroline darling, how are you, Dear?",
    " He’s baba’d his last lu!",
    " I know there’s nothing to it, but I want to know what it is there’s nothing to.",
    " Can’t I be an American tourist who’s homesick for America and that’s why I’m blue?",
    " Ever since they had lunch here, they’ve been thick as thieves. What’s so hot all of a sudden about being born in Albuquerque? I could have been born there myself if my parents didn’t live in Jamestown!",
    " Sure, I wanted him to forget my birthday, but he forgot my birthday!",
    " Why not?",
    " What about my French?",
    " Well, when you first came to the U.S., you didn’t get into a lot of trouble because you didn’t know the language, did you?",
    " Oh, all I want to do is soak up a little local color, so I’ll know what I’m acting about. What could possibly happen to me?",
    " I don’t think it’s very nice of you making fun of my Spanish.",
    " That’s different. Spanish is a foreign language.",
    " Well, the way you speak it, it is to me too.",
    " Now, what would you do if the first time I met you, I insulted you, spilled stuff all over you and acted like a first class nincompoop.",
    " Budget my time? You mean, like I budget my money?",
    " I gave Arthur a dancing lesson.",
    " Well, believe me, it wasn’t Arthur Murray.",
    " So I gave Arthur a dancing lesson to get Peggy off your neck.",
    " If my feet ever find out it was my idea, they’ll kill me.",
    " It’s your fault for getting all tangled up in my line.",
    " Now honey, remember when we were married you wanted to be joined together in matrimony.",
    " Yeah, that’s right.",
    " Bake?! Like I bake a cake?",
    " I do not. I just want to see what it is that I haven’t got that I don’t want.",
    " E-x-p",
    " Believe me, if we trades places, YOU’D be surprised.",
    " If we could just think of a sneaky way to make a switch.",
    " (on the phone) She didn’t...she didn’t...she didn’t...she didn’t...she couldn’t!",
    " I don’t envy them. I just wish I could dress like them, and live the way they do, that’s all.",
    " Oh, what have I go?",
    " My cup runith over!",
    " It’s my mad money.",
    " I get awfully mad.",
    " Don’t you dare!",
    " Every time I spend a little money, you lose your temper.",
    " You’re the first person I ever saw whose veins bulge just because they have a good disposition!",
    " Ricky, I’ve got an idea!",
    " You don’t even know what it is!",
    " You think you’re so smart. That wasn’t it at all, that was the farthest thing from my mind.",
    " (pause) Well, why can’t we go to Scotland?",
    " What’s so funny about Angus McGillicuddy?",
    " You should talk. I’ll bet your great-great-great-grandfather’s name was probably Enchilada Ricardo.",
    " Where?",
    " Well, I’m not going to settle on just any old thing. I want the names to be unique and euphonious!",
    " The sardines were better off, they got all that oil to wiggle around in.",
    " Listen, Ethel, next to sugar, Cuba’s biggest export is ham.",
    " \"Dear Lucy, how are you and Mickey? I couldn’t find your address, so I am sending this to Ethel Mertz. If you get it, please let me know as I have made a copy of it.\" Well, that’s thinking. \"The copy is enclosed. As a matter of fact, if you have read this far, you must have received this letter, so tear up the copy and thank Ethel for me.\"",
    " Like what?",
    " Those are the same ones Ricky came up with.",
    " Wait a minute, if they weren’t asleep, they were awake!",
    " I have a plan.",
    " It’s hard to believe that Fred was ever a little boy growing up on a farm.",
    " We’ll call it The Ladies Overseas Aid.",
    " Look, we’re ladies, we wanna go overseas, and BOY do we need aid!",
    " I drew in an extra hour at the bottom of the chart.",
    " From the next day.",
    " Yeah. It’ll work out fine until the end of the year, and then I’ll be two weeks short. ",
    " Si, I go alone.",
    " Lover!",
    " There’s a rotten cuban in Denmark!",
    " He went into New York. How about Fred?",
    " How do you know that?",
    " Gee, did you hear that honey? It’s going to be called \"Bitter Grapes.\" I wonder what part they want me for.",
    " That must be my dear friend Ethel. Oh, I’ll open the door, Fred.",
    " There are two things keeping me from dancing in that show.",
    " Where were they from the Smithsonian Institute?",
    " Ricky.",
    " We’re revolting!",
    " An ultimatum?!",
    " I am. I didn’t think he knew how to pronounce it.",
    " What’s the matter with fifty dollars?",
    " What is that?",
    " Well, I haven’t seen anything like this before.",
    " Whoever put the dough in that boy used too much yeast.",
    " Now Ethel, say you’re sorry.",
    " It should be. I paid enough for it.",
    " Only when he’s mad.",
    " Well, I didn’t do it by draggin’ my foot."
  ],
  "Ricky": [
    " Look, Fred, I may speak with an accent but I don’t listen with one!",
    " Look, all I know is that Columbus discovered Ohio in 1776.",
    " Honey, you can’t go running around Paris all by yourself.",
    " What about your French?",
    " Well, Paris is a big city, and not knowing the language, you’re liable to get in a lot of trouble.",
    " I’m married aren’t I? She told me that \"I Do\" meant \"Pleased to meet you,\" and then she introduced me to the preacher.",
    " Look Honey, Italy has enough problems already. I don’t want to have to worry about you lousing up the entire grape industry.",
    " Well, I could answer that but we’re only going to be here ten days.",
    " Well, you’ve been making fun of my English for fifteen years.",
    " English is a foreign language to me.",
    " Just what I did, wait for my suit to come back from the cleaners, then marry you.",
    " Heaven forbid!",
    " What’s wrong with you?",
    " Arthur? Arthur who?",
    " What are you whispering for?",
    " It’s my fault for getting tangled up with you fifteen years ago.",
    " And as I recall it was ‘til death do us part.",
    " That event is about to take place right now!",
    " I hope not.",
    " There you go again; wanting something that you haven’t got.",
    " How do you spell s’perience?",
    " E-x? You’re kidding!",
    " If we traded placed, you’d be surprised.",
    " Well that’s your department - you’re Vice President in charge of sneaky swishes.",
    " Maybe that’s why she didn’t!",
    " Lucy, why do you envy those people?",
    " Honey, the only way to be real happy is to be satisfied with what you’ve got.",
    " Me!",
    " Well! Thank you.",
    " There’s $200 here.",
    " Lucy, let me tell you what I think about marriage.",
    " What do you mean I lose my temper? I never lose my temper!!",
    " No.",
    " Oh, yes I do. You want to go to Scotland and look up your mother’s relatives.",
    " All right, what was your idea?",
    " (laughing to himself) Angus McGillicuddy.",
    " Oh nothin’, nothin’. It’s a very ordinary, everyday name. I know a hundred of ‘em.",
    " Why, sure honey. I’ve got just the place for you.",
    " Out front, in the audience!",
    " Now Lucy, I don’t care what you name the baby but we’ve got to get it settled.",
    " OK. Unique if it’s a boy and Euphonious if it’s a girl.",
    " Never mind about your relatives!",
    " We’ll cook dinner for the girls. Fred, do you know anything about rice?",
    " Maybe she has a sixth sense.",
    " To my darlin’ another Marlon. Well, I guess Brando and I do have a lot in common.",
    " I hate to admit this, but I miss Lucy.",
    " No more than usual.",
    " And that’s an ultimatum!",
    " Civil War?!",
    " Well, what’s the matter with thirty dollars?",
    " Well, it’s different all right.",
    " Yeah, fifteen years."
  ],
  "Fred": [
    " You enjoy your food so much that you eat with a lot of...",
    " Well, actually, the word I was thinking of was NOISE!",
    " Ethel, did you buy another dress?",
    " We can go in and see them on weekends.",
    " Like I said, they can come in and see us on weekends.",
    " I can top that - Ethel was so excited she couldn’t eat!",
    " Did they have trains then?",
    " When I was a kid they had toy dragons.",
    " I’ll say. That outfit you’re wearing is rented.",
    " Honeybunch, if the rest of you looked like that I wouldn’t care if you were bald.",
    " What do you want?",
    " I was wondering if you’d help me get this splinter out of my hand!",
    " Oh, you’re probably going to be one of the bunch.",
    " Open it?! I was going to lock it!",
    " Your feet?",
    " Two other people wanted to buy this car.",
    " Well I’ll be a monkey’s uncle!",
    " Yeah, I had it thrown at me on one of the darkest days of my life.",
    " She might. She never had any before.",
    " Yeah, I can’t understand either of you when you talk.",
    " I can top that.I miss Ethel!",
    " Those are old Civil War handcuffs.",
    " What’s the matter with ten dollars?",
    " What was the matter with ten dollars?",
    " It’s a dragon I bought to take home to Little Ricky. I thought it would be something different.",
    " Really? Well, when I was a kid they had toy dragons.",
    " Now, don’t make fun of us doughboys.",
    " She said my mother looks like a weasel."
  ],
  "Boy": [
    " Is that red stuff for real. (pointing to Lucy’s hair)"
  ],
  "Caroline": [
    " You mean he speaks Spanish?"
  ],
  "Vittorio Phillipe": [
    " Uh tell me Mrs. Ricardo, have you ever considered acting?"
  ],
  "Ricky, Fred, Ethel": [
    " Has she ever considered acting?!!!!"
  ],
  "Conductor": [
    " Madam, did you stop this train by pulling that chord?"
  ],
  "Tennessee Ernie Ford": [
    " You’ve heard of being up the creek without a paddle? We ain’t even got a boat."
  ],
  "Betty Grable": [
    " I guess we’ll just have to give up on this one.",
    " Well, what’ll we do?",
    " No, that means take him out of the race! "
  ],
  "Horse Driver": [
    " If I were you, I’d scratch him."
  ],
  "Bob Hope": [
    " One of the greatest gifts to mankind is laughter, and one of the greatest gifts to laughter is Lucille Ball. God has her now but thanks to television, we'll have her forever."
  ],
  "Lucille Ball": [
    " Life's a banquet, and most poor suckers are starving to death!",
    " Knowing what you can not do is more important than knowing what you can do. In fact, that's good taste.",
    " The secret to staying young is to live honestly, eat slowly, and lie about your age.",
    " The more you do, the more you can do... and don't you forget it!",
    " I'd rather regret the things I have done than the things I have not.",
    " I don't know anything about luck. I've never banked on it, and I'm afraid of people who do. Luck to me is something else",
    " You really have to love yourself to get anything done in this world.",
    " A man who correctly guesses a woman's age may be smart, but he's not very bright.",
    " Love yourself first, and everything will fall into line.",
    " I never thought I was funny. I don't THINK funny.",
    " Women's lib?...It doesn't interest me one bit. I've been so liberated it hurts."
  ]
}